[
  {
    "season": 1,
    "episode": 1,
    "warning": "Dette program indeholder cadmium. Når programmet ikke virker mere, så bliver det en tikkende bombe under miljøet."
  },
  {
    "season": 1,
    "episode": 2,
    "warning": "I dette program vises, hvordan man anvender engelsk salt, amerikansk olie og indisk bomuld i den daglige husholdning."
  },
  {
    "season": 1,
    "episode": 3,
    "warning": "Dette program indeholder et lassotrick."
  },
  {
    "season": 1,
    "episode": 4,
    "warning": "Dette program indeholder opskriften på beriget uran med pebersovs og Charlotte Bircow."
  },
  {
    "season": 1,
    "episode": 5,
    "warning": "Dette program indeholder cement. Og det er tungt."
  },
  {
    "season": 1,
    "episode": 6,
    "warning": "Dette program indeholder en scene, hvor ordet 'pære' siges. Det er den her scene."
  },
  {
    "season": 1,
    "episode": 7,
    "warning": "Dette program indeholder en advarsel, der indeholder et hiphopgrin. Hahaaa.."
  },
  {
    "season": 1,
    "episode": 8,
    "warning": "Dette program indeholder en sær seksuel reference til ordet 'sukkerstang'."
  },
  {
    "season": 1,
    "episode": 9,
    "warning": "Dette program indeholder en dejlig varm tissemand."
  },
  {
    "season": 1,
    "episode": 10,
    "warning": "Dette program indeholder ægte safran. Din fattigrøv."
  },
  {
    "season": 1,
    "episode": 11,
    "warning": "Dette program indeholder ingen jokes der sammenligner homoseksuelle med blyfri benzin."
  },
  {
    "season": 1,
    "episode": 12,
    "warning": "Dette program indeholder en gren der fyyyyre den auf!"
  },
  {
    "season": 1,
    "episode": 13,
    "warning": "Dette program indeholder er en undskyldning for at vise billeder af godtfolk rullet ind i tape."
  },
  {
    "season": 1,
    "episode": 14,
    "warning": "Dette program er fooor fedt! Yeeah!"
  },
  {
    "season": 1,
    "episode": 15,
    "warning": "Dette program indeholder er sprængfyldt med gode vibrationer. Påskehoved"
  },
  {
    "season": 1,
    "episode": 16,
    "warning": "Dette program indeholder dejlige damer der elsker at knalde."
  },
  {
    "season": 1,
    "episode": 18,
    "warning": "Dette program fylder dit liv med romantik og pibeler. Frækkert."
  },
  {
    "season": 1,
    "episode": 19,
    "warning": "Dette program smager af Alexander Kølpin."
  }
]
